{
	"0": {
		"name": "Напиток б/а Бавария Малт сильногаз. ст",
		"image": "images/bavaria_0.jpg",
		"description": "Легкий и освежающий пастеризованный напиток обладает стопроцентным пивным вкусом при отсутствии алкоголя. Перед употреблением рекомендуется хорошо охладить. Прекрасно утоляет жажду и подходит к любимым мясным и рыбным закускам.",
		"volume": "0.5",
		"alcohol": "",
		"country": "Россия",
		"brewery": "Efes Rus"
	},
	"1": {
		"name": "Напиток на основе пива Кроненбург 1664 Бланк ж/б",
		"image": "images/kronenbourg_1664_blanc.jpg",
		"description": "Пиво Kronenbourg родилось в далеком 1664 году во французской провинции Эльзас и с тех пор хранит в себе традиции истинного пивоваренного искусства. Kronenbourg 1664 — это пиво супер-премиум класса, сваренное специально для истинных ценителей, желающих получить особенное удовольствие и попробовать нечто оригинальное.",
		"volume": "0.45",
		"alcohol": "4.5",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"2": {
		"name": "Напиток пивной Балтика №0 б/а нефильтр. пшенич. ж/б",
		"image": "images/baltika_non_filtered_wheat_can_045_0.jpg",
		"description": "«Балтика №0 Нефильтрованное Пшеничное» – мягкое освежающее пиво с уникальным вкусом, которое прекрасно подходит для утоления жажды. Пиво обладает приятным ароматом с пряно-цитрусовыми нотками и янтарным матовым цветом, свойственным нефильтрованным сортам. Это безалкогольное пиво, которое изготавливается по технологии мембранной фильтрации – бережного удаления алкоголя из готового пива. Так в нем сохраняется все то, за что любят нефильтрованное пшеничное пиво – мягкая текстура, богатый вкус и насыщенный аромат. Любители пива по достоинству оценят этот сорт. Тем более что насладиться бокалом этого напитка можно в любой жизненной ситуации!",
		"volume": "0.45",
		"alcohol": "",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"3": {
		"name": "Пивной нап. Амстердам Навигатор ст.",
		"image": "images/Amsterdam_Navigator_.jpg",
		"description": "Amsterdam Navigator — светлый пивной напиток, созданный по традиционным голландским рецептам в соответствии с европейскими традициями пивоварения. Обладает приятным солодовым вкусом с хмелевыми и пряными оттенками. Аромат сладковатый, с ноками карамели и поджаренной хлебной корочки. Перед употреблением рекомендуется охладить.",
		"volume": "0.45",
		"alcohol": "7",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"4": {
		"name": "Пивной нап. Велкопоповицкий Козел темное ж/б ",
		"image": "images/velk_kozel_dark_jb_060519.jpg",
		"description": "Velkopopovický Kozel Темное – пиво, изготавливаемое по специальному рецепту из особой смеси темных сортов солода, благодаря чему его пена натурального темного цвета. У этого пива прекрасный мягкий вкус и тонкий аромат, а карамельный солод в его составе придает напитку приятное послевкусие",
		"volume": "0.45",
		"alcohol": "3.7",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"5": {
		"name": "Пивной нап. Велкопоповицкий Козел темное ст",
		"image": "images/vk_cerny.jpg",
		"description": "Пиво Velkopopovicky Kozel темное производится по оригинальной рецептуре из специальной смеси темного солода, чистой воды из собственных скважин около пивоваренного завода и отборного лучшего хмеля. Карамелизованный солод придает пиву уникальный коричнево-рубиновый цвет и сладкий аромат и вкус, которые ценят и уважают во всем мире.",
		"volume": "0.45",
		"alcohol": "3.7",
		"country": "Россия",
		"brewery": "Efes Rus"
	},
	"6": {
		"name": "Пивной нап. Вишневый Эль ст.",
		"image": "images/wishnevy_el_210519.jpg",
		"description": "«Вишневый эль» – нефильтрованный эль насыщенного рубинового цвета с традиционными пивными чертами, глубоким вкусом спелой вишни и ароматом вишневой косточки. Сварен по традиционному бельгийскому рецепту из отборных сортов пивоваренного солода с добавлением настоящего вишневого сока. Перед употреблением рекомендуется охладить.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Россия",
		"brewery": ""
	},
	"7": {
		"name": "Пивной нап. Хугарден Белое нефильтр. ст",
		"image": "images/hugarden.jpg",
		"description": "«Хугарден белое» — это классический вариант пива «Хугарден». Светлое нефильтрованное пиво с дымчатым цветом и вкусом настоящего белого пшеничного пива. В состав также входят апельсиновая цедра, кориандр и другие специи.",
		"volume": "0.47",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"8": {
		"name": "Пивной нап. Эсса ананас/грейпфрут ст",
		"image": "images/new.jpg",
		"description": "Марка «ESSA» — это приципиально новое предложение. Это пиво сегмента «премиум» с сочным, задорным, фруктовым вкусом ананаса и грейпфрута. Рецептура нового пива была разработана в России с учетом самых современных требований. Новый вкус создан на основе тщательно проверенных предпочтений потребителей, последних разработок в области пивоварения и искусно выбранных сочетаний сочных фруктов. Яркий вкус ананаса и грейпфрута, а также отсутствие горечи придутся по душе самому искушенному гурману.",
		"volume": "0.45",
		"alcohol": "6.5",
		"country": "Россия",
		"brewery": "Efes Rus"
	},
	"9": {
		"name": "Пивной напиток б/а Хейнекен 0.0 пастериз. ж/б",
		"image": "images/heineken_0_045l_jb_010819.jpg",
		"description": "Безалкогольная версия Heineken появилась на рынке России в апреле 2017 года. Благодаря особой технологии производства Heineken 0.0 совершенно не содержит алкоголя, а это значит, что его можно пить на работе, в офисе, в спортзале или за обедом. Heineken 0.0 - все тот же вкус Heineken, только без алкоголя. В нем солод сбалансирован свежими фруктовыми нотами, а рецепт соответствует высоким стандартам качества.",
		"volume": "0.45",
		"alcohol": "",
		"country": "Россия",
		"brewery": ""
	},
	"10": {
		"name": "Пивной напиток Гараж Хард лимон ст",
		"image": "images/beer_.jpg",
		"description": "Garage Hard Drink — это новая категория освежающих алкогольных напитков hard drinks по доступной цене На юге Америки, где лето длится почти круглый год, возникла традиция готовить домашние фруктовые освежающие алкогольные напитки и пить их со льдом. Именно американцы придумали добавлять алкоголь в холодный чай или лимонный сок. Garage Hard Lemon — это оригинальный напиток с освежающим вкусом, изготовленный по классическим американским рецептам с использованием натуральных фруктовых компонентов. Пьется легко и приятно, позволяя расслабиться, не теряя контроль. Garage Hard Lemon — идеальный слабоалкогольный напиток, когда не хочется пива! Отлично освежает в жару!",
		"volume": "0.44",
		"alcohol": "4.6",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"11": {
		"name": "Пивной напиток Миллер Дженьюин Драфт ст. ",
		"image": "images/miller_genuine_draft_170719.png",
		"description": "Miller Genuine Draft — это свежий вкус разливного пива в бутылке. В процессе производства этого пива используется инновационная технология холодной фильтрации, что позволяет сохранить неповторимую свежесть вкуса. В отличие от многих сортов пива, Miller Genuine Draft производится без искусственных добавок и консервантов, только с использованием особо чистой воды и уникальных американских сортов хмеля. В какое бы время вы ни открыли эту бутылку, вы почувствуете мягкий вкус и аромат свежесваренного пива!",
		"volume": "0.5",
		"alcohol": "4.7",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"12": {
		"name": "Пивной напиток Сибирская корона Лайм светлое ст",
		"image": "images/sibirskaya_korona_laim.jpg",
		"description": "Сибирская корона Лайм — это классический светлый лагер с добавлением натурального лайма.  Яркий цитрус добавляет напитку особую свежесть и делает его вкус удивительно тонким с приятной пикантной горчинкой.",
		"volume": "0.47",
		"alcohol": "3.5",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"13": {
		"name": "Пивной напиток Толстяк Живое нефильтр.осветл.",
		"image": "images/tolstiak_zhivoe_135l_pet_270619.jpg",
		"description": "«Толстяк Живое» — нефильтрованное пиво с мягким солодовым вкусом. Освежает и хорошо утоляет жажду.",
		"volume": "1.35",
		"alcohol": "4.2",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"14": {
		"name": "Пивной напиток Толстяк Живое нефильтр.осветл. ст.",
		"image": "images/tolstiak_zhivoe_047l_steklo_270619.jpg",
		"description": "«Толстяк Живое» — нефильтрованное пиво с мягким солодовым вкусом. Освежает и хорошо утоляет жажду.",
		"volume": "0.47",
		"alcohol": "4.2",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"15": {
		"name": "Пиво 387 Особая варка ст",
		"image": "images/387_bottle_st.jpg",
		"description": "Пиво «387. Особая варка» появилось в 2014 году. Оно изготавливается по особой технологии, которая обеспечивает ему неповторимый вкус и богатый аромат. Числовое название дано пиву неслучайно — каждая цифра несет в себе особый смысл и раскрывает технологию приготовления напитка. 3 — это три вида солода: светлый, карамельный и жженый. 8 — это восемь часов варки в традиционных медных чанах. 7 — это семь дней непрерывного брожения, в результате которого пиво «387. Особая варка» и получается таким ярким, насыщенным и оригинальным.",
		"volume": "0.45",
		"alcohol": "6.8",
		"country": "Россия",
		"brewery": "Efes Rus"
	},
	"16": {
		"name": "Пиво Австрийское традиционное светлое",
		"image": "images/pivo_avstriiskoe.jpg",
		"description": "Пиво «Австрийское» светлое имеет яркий золотистый оттенок. В аромате ощущаются интенсивные фруктовые тона, а также дрожжевые нотки. Во вкусе приятная горчинка с яркими травяными насыщенными тонами. Перед употреблением рекомендуется хорошо охладить.",
		"volume": "1.5",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": "Завод Трёхсосенский, Завод-пивоварня"
	},
	"17": {
		"name": "Пиво Амстел Премиум Пилсенер светлое ж/б",
		"image": "images/amstel_pp_can_n.jpg",
		"description": "В 1870 году впервые было сварено пиво Amstel. C тех пор опыт и время являются важнейшими ингредиентами этого голландского пива исключительного качества. Amstel Premium Pilsener варится особенно долго. Благодаря этому этот напиток приобретает прекрасно сбалансированный выразительный вкус. Amstel Premiun Pilsner — пиво c  характером!",
		"volume": "0.45",
		"alcohol": "4.8",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"18": {
		"name": "Пиво Амстел Премиум Пилсенер светлое ст.",
		"image": "images/amstel.jpg",
		"description": "В 1870 году впервые было сварено пиво Amstel. C тех пор опыт и время являются важнейшими ингредиентами этого голландского пива исключительного качества. Amstel Premium Pilsener варится особенно долго. Благодаря этому этот напиток приобретает прекрасно сбалансированный выразительный вкус. Amstel Premiun Pilsner — пиво c  характером!",
		"volume": "0.45",
		"alcohol": "4.8",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"19": {
		"name": "Пиво Бад 66 светлое пастер. ст",
		"image": "images/bud_66_060519.jpg",
		"description": "BUD 66 - долгожданная новинка от легендарного бренда BUD. 66 - номер уникального рецепта, включающего в себя идеальное сочетание высококачественных ингредиентов и 28 дней выдержки, что позволяет получить безупречный мягкий вкус при пониженном содержании алкоголя, благодаря которому BUD 66 так легко пьется.",
		"volume": "0.47",
		"alcohol": "4.3",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"20": {
		"name": "Пиво Бад светлое ж/б",
		"image": "images/drops.jpg",
		"description": "Пиво BUD продается в 80 странах мира. Бренд BUD относится к премиальному классу пива и использование уникальных технологий в процессе производства пива BUD позволяет получить превосходное сочетание вкуса и свежести.",
		"volume": "0.45",
		"alcohol": "5",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"21": {
		"name": "Пиво Бад светлое ст",
		"image": "images/drops.jpg",
		"description": "Пиво BUD продается в 80 странах мира. Бренд BUD относится к премиальному классу пива и использование уникальных технологий в процессе производства пива BUD позволяет получить превосходное сочетание вкуса и свежести.",
		"volume": "0.47",
		"alcohol": "5",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"22": {
		"name": "Пиво Бад светлое стяжка ж/б",
		"image": "images/bud_wrap_45l_140619.jpg",
		"description": "Пиво BUD продается в 80 странах мира. Бренд BUD относится к премиальному классу пива и использование уникальных технологий в процессе производства пива BUD позволяет получить превосходное сочетание вкуса и свежести.",
		"volume": "0.45",
		"alcohol": "5",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"23": {
		"name": "Пиво Балтика №0 безалкогольное ж/б",
		"image": "images/baltika_0.jpg",
		"description": "«Балтика №0» изготавливается по технологии диализа — бережного удаления спирта из готового пива, а не по технологии остановленного брожения. Именно этот метод позволяет производить безалкогольное пиво, не отличающееся по вкусовым качествам от пива, содержащего алкоголь. При этом используется классическая рецептура и высококачественное сырье. «Балтика №0» имеет традиционный вкус и аромат светлого пива со сладковатыми нотками.",
		"volume": "0.45",
		"alcohol": "",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"24": {
		"name": "Пиво Балтика №7 светлое ж/б",
		"image": "images/baltike_7_restyle_290519.jpg",
		"description": "«БАЛТИКА №7» занимает прочные лидерские позиции на рынке, возглавляя премиальный сегмент. Пиво приготовлено из отборного солода и редких сортов хмеля, отличается особой мягкостью и полнотой вкуса, позволяет потребителям чувствовать себя прогрессивными, стремящимися к лучшему и к новым достижениям.",
		"volume": "0.45",
		"alcohol": "5.4",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"25": {
		"name": "Пиво Балтика классическое №3 светлое ж/б",
		"image": "images/baltika3.jpg",
		"description": "Пиво «Балтика №3 Классическое» было впервые выпущено в 1992 году, с середины 90-х, благодаря неизменно высокому качеству, традиционно является самым популярным пивом у россиян. «Балтика №3 Классическое» — десятикратный обладатель престижной российской премии в области потребительских товаров «Товар года». Премия присуждается наиболее популярным у покупателей товарам массового спроса, представленным в ассортименте розничных магазинов. С момента основания премии и по сегодняшний день лидерство в номинации «пиво» безоговорочно удерживает пиво «Балтика №3 Классическое».",
		"volume": "0.45",
		"alcohol": "4.8",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"26": {
		"name": "Пиво Балтика крепкое №9 светлое",
		"image": "images/Baltika9pet.jpg",
		"description": "Пиво «Балтика № 9 крепкое» сварено из отборных компонентов по новейшим технологиям. Крепость пива достигается исключительно путем естественного брожения, по уникальной рецептуре, разработанной специалистами «Балтики». Этот крепкий напиток с неповторимым вкусом создан для тех, кто привык побеждать и чувствовать всю полноту жизни. В копилке бренда «Балтика Девятка» около десяти наград различных международных конкурсов. Весной 2008 года крепкая «Балтика» была удостоена серебряной награды ежегодного конкурса Superior Taste Award в Брюсселе.",
		"volume": "1.35",
		"alcohol": "8",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"27": {
		"name": "Пиво Балтика крепкое №9 светлое ж/б ",
		"image": "images/baltika_9.jpg",
		"description": "Пиво «Балтика № 9 крепкое» сварено из отборных компонентов по новейшим технологиям. Крепость пива достигается исключительно путем естественного брожения, по уникальной рецептуре, разработанной специалистами «Балтики». Этот крепкий напиток с неповторимым вкусом создан для тех, кто привык побеждать и чувствовать всю полноту жизни. В копилке бренда «Балтика Девятка» около десяти наград различных международных конкурсов. Весной 2008 года крепкая «Балтика» была удостоена серебряной награды ежегодного конкурса Superior Taste Award в Брюсселе.",
		"volume": "0.45",
		"alcohol": "8",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"28": {
		"name": "Пиво Брандер Бир Олаф светлое ж/б",
		"image": "images/olaf_jb_050819.jpg",
		"description": "Это благородное пиво с родословной. В нем воплотилась не только страсть пивовара к своему делу, но и немецкая точность, пунктуальность и бескомпромиссное качество. Пивовар Olaf создал марку пива, которой он с гордостью дал свое имя. Несмотря на немецкое звучание, это имя станет понятным и близким для всех любителей качественного пива.",
		"volume": "0.45",
		"alcohol": "4",
		"country": "Россия",
		"brewery": ""
	},
	"29": {
		"name": "Пиво Брандер Бир Олаф светлое ст.",
		"image": "images/olaf_st_050819.jpg",
		"description": "Это благородное пиво с родословной. В нем воплотилась не только страсть пивовара к своему делу, но и немецкая точность, пунктуальность и бескомпромиссное качество. Пивовар Olaf создал марку пива, которой он с гордостью дал свое имя. Несмотря на немецкое звучание, это имя станет понятным и близким для всех любителей качественного пива.",
		"volume": "0.44",
		"alcohol": "4",
		"country": "Россия",
		"brewery": ""
	},
	"30": {
		"name": "Пиво Велкопоповицкий Козел светлое ж/б",
		"image": "images/velk_kozel_svetly_jb_060519.jpg",
		"description": "Velkopopovický Kozel Светлое  - пиво с отличительной легкой горчинкой и стойкой пышной пеной.",
		"volume": "0.45",
		"alcohol": "4",
		"country": "Россия",
		"brewery": ""
	},
	"31": {
		"name": "Пиво Велкопоповицкий Козел светлое ст",
		"image": "images/kozel_svet.jpg",
		"description": "Пиво Velkopopovicky Kozel светлое — это чешское пиво с многолетней историей, выпускающееся с 1874. Напиток обладает золотисто-желтым цветом. Благодаря приятному вкусу и отличному сочетанию хмеля и солода, пиво заслужило большое количество наград.",
		"volume": "0.45",
		"alcohol": "4",
		"country": "Россия",
		"brewery": "Volkopopovicky kozel"
	},
	"32": {
		"name": "Пиво Волковская Пивоварня светл.фильтр.ст",
		"image": "images/ipa_india_pale_ale.jpg",
		"description": "Хорошо охмеленный индийский светлый эль, встречающийся яркими цитрусовыми и фруктовыми нотами с оттенками хвойных. Этот сорт сварен с тремя сортами различного хмеля – каскад, пекко и цитра, которые и придают ему мощный вкус и выразительный аромат. IPA заканчивается достаточно интенсивной, но сбалансированной горечью, чтобы вернуть вас на еще один глоток.",
		"volume": "0.45",
		"alcohol": "5.9",
		"country": "Россия",
		"brewery": "Московская Пивоваренная Компания, ЗАО"
	},
	"33": {
		"name": "Пиво Голд Майн Бир светлое",
		"image": "images/gold_mine_beer_15l_130619.jpg",
		"description": "Gold Mine Beer — это светлое пиво холодной фильтрации. Особенность Gold Mine Beer — уникальная комбинация специальных сортов хмеля, которая придает ему неповторимый золотой оттенок и приятный аромат.",
		"volume": "1.35",
		"alcohol": "4.6",
		"country": "Россия",
		"brewery": "Efes Rus"
	},
	"34": {
		"name": "Пиво Гролш Премиум Лагер ст.",
		"image": "images/Grolsch_bottle_.jpg",
		"description": "Grolsch Premium Lager варят из чистейшей воды, ячменного солода и двух видов хмеля: Жатецкого и Халлертау. Это изумительное пиво отличается красивым золотисто-соломенным цветом. В аромате чувствуются солодовые, хмелевые и цитрусовые нотки, которые дополнены едва уловимым запахом печенья. Вкус богатый, сухой, но в то же время освежающий. Послевкусие длительное, с приятной горчинкой. Перед употреблением рекомендуется охладить до +6-8 °С. Пенный напиток Grolsch Premium Lager идеален как сам по себе, так и в компании рыбных и мясных закусок.",
		"volume": "0.5",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": ""
	},
	"35": {
		"name": "Пиво Жатецкий гусь светлое",
		"image": "images/zatecky_gus_pet.jpg",
		"description": "Zatecky Gus — это традиционное светлое пастеризованное пиво, сваренное по оригинальной рецептуре с добавлением знаменитого чешского ароматного хмеля сорта «Жатецкий», который является одним из самых высококачественных. Его использование придает пиву особенный аромат и легкую горчинку, при этом оно легко пьется.",
		"volume": "1.35",
		"alcohol": "4.6",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"36": {
		"name": "Пиво Жатецкий гусь светлое ст",
		"image": "images/zatecky_gus_st.jpg",
		"description": "Zatecky Gus — это традиционное светлое пастеризованное пиво, сваренное по оригинальной рецептуре с добавлением знаменитого чешского ароматного хмеля сорта «Жатецкий», который является одним из самых высококачественных. Его использование придает пиву особенный аромат и легкую горчинку, при этом оно легко пьется.",
		"volume": "0.48",
		"alcohol": "4.6",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"37": {
		"name": "Пиво Живая Варка светлое нефильтрованное",
		"image": "images/jivaya_varka.jpg",
		"description": "«Живая варка» — светлое нефильтрованное пиво с плотным телом и  выраженным солодовым вкусом. Обладает небольшой горчинкой хмеля, а также насыщенным цветом и легким хлебно-хмельным послевкусием.",
		"volume": "1.5",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": "Завод Трёхсосенский, Завод-пивоварня"
	},
	"38": {
		"name": "Пиво Жигулевское Бочковое светлое",
		"image": "images/jigulevskoe_bochkorev.jpg",
		"description": "Светлый сорт пива. Напиток обладает насыщенным ароматом и нетерпким хмелевым послевкусием. Благодаря включению ржаного солода достигается насыщенный янтарный цвет.",
		"volume": "1.35",
		"alcohol": "5",
		"country": "Россия",
		"brewery": ""
	},
	"39": {
		"name": "Пиво Жигулевское Оригинальное светлое ж/б",
		"image": "images/jigulevskoe_jb_05_cans_290719.jpg",
		"description": "Изготовлено из отборного солода и лучших сортов хмеля на кристально чистой воде по традиционным технологиям. Не содержит консервантов и пищевых добавок. Вкус пива «Жигулевское» мягкий, с искристым оттенком горечи, с богатым букетом вкусовых и ароматических тонов. Считается, что оптимальная температура для подачи пива +12 °С.",
		"volume": "0.5",
		"alcohol": "4.5",
		"country": "Россия",
		"brewery": "Завод трёхсосенский"
	},
	"40": {
		"name": "Пиво Жигулевское Светлое пастериз.",
		"image": "images/jigulevskoe_pet_135l_270619.jpg",
		"description": "«Жигулевское» — любимый* сорт миллионов россиян по самой выгодной цене. Легкое и питкое пиво с приятным солодовым ароматом и мягкой горчинкой во вкусе, сваренное по советскому рецепту. Идеально подходит к таким пивным закускам, как раки, соленая рыба, креветки и сухарики.   *самый узнаваемый пивной бренд в России. По данным TNC, 2018.",
		"volume": "1.35",
		"alcohol": "4",
		"country": "Россия",
		"brewery": ""
	},
	"41": {
		"name": "Пиво Жигулевское Экспорт светлое ст.",
		"image": "images/zhiguli_export.jpg",
		"description": "«Жигулевское EXPORT» — подарок любителям яркой хмелевой горечи в пенном напитке, приятно удивляющий долгим медовым, немного цветочным послевкусием. Аромат солодовый, сусловый.",
		"volume": "0.5",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": "Завод трёхсосенский"
	},
	"42": {
		"name": "Пиво Жигули Барное Бархатное темное ст",
		"image": "images/jiguli_barnoe_barhatnoe.jpg",
		"description": "Легендарная марка пива укрепляет свой позиции и представляет «Жигули Барное Бархатное». Оно сварено по классическому рецепту «бархатного» сорта пива и обладает мягким характерным вкусом с едва ощутимой фирменной горчинкой.",
		"volume": "0.5",
		"alcohol": "4.5",
		"country": "Россия",
		"brewery": "Московская Пивоваренная Компания, ЗАО"
	},
	"43": {
		"name": "Пиво Жигули Барное светлое пастер. ст",
		"image": "images/jiguli_033_.jpg",
		"description": "Пиво «Жигули Барное» варится по фирменному рецепту 1968 года. Пиво из легендарного московского ресторана «Жигули», воплотившее в себе лучшие традиции XX века. Отборный солод, тонко-ароматный жатецкий хмель и мягкая вода с глубины 320 метров придают пиву «Жигули Барное» индивидуальный, неповторимый вкус. Процесс брожения занимает 21 день, что позволяет сохранить уникальный аромат хмеля, придать пиву освежающую горчинку и полное солодовое «тело». Для любителей светлых лагеров.",
		"volume": "0.33",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": "Московская Пивоваренная Компания, ЗАО"
	},
	"44": {
		"name": "Пиво Кальтенберг Роял Лагер светл. нефильтр.ж/б",
		"image": "images/kaltenberg_royal_lager_jb_unfiltered_045l_270619.jpg",
		"description": "Пиво варится из отборных сортов солода, лучшего хмеля «Халлертау» и особой культуры дрожжей Kaltenberg Schlosskeller. С мелкопористой пеной и золотистым цветом натурально замутненное частичками дрожжей пиво привлекает свежестью с ароматом дрожжей, сандалового дерева и солода. Вкус изысканный и свежий, легкий и утонченный, с оттенком сладости, дыни «Галия», цветочного меда и легкой горчинки. Благодаря длительному и медленному процессу созревания напиток имеет хорошую газацию.",
		"volume": "0.45",
		"alcohol": "5",
		"country": "Россия",
		"brewery": ""
	},
	"45": {
		"name": "Пиво Кальтенберг Роял Лагер фильтр. ж/б",
		"image": "images/kaltenberg_royal_lager_jb_045l_270619.jpg",
		"description": "Светлое пиво, сваренное из отборных сортов солода, выбранных и одобренных королевским баварским мастером-пивоваром. Имеет мягкий выдержанный вкус и приятную горчинку, которую придает хмель «Халлертау». Благодаря длительному и точному процессу созревания, пиво имеет кристальную чистоту со стабильной густой пеной и тонким сухим вкусом. Вкус изысканный, свежий и чистый, округленный и хорошо сбалансированный, с приятной сладковатостью и оттенком горечи. Искрящееся пиво имеет быстро проходящее послевкусие и не оставляет горьковатого привкуса. Аромат пива свежий и сладкий, с нотами зерна и сена, за которыми следуют оттенки дыни, летнего меда и закрывающая хмельная нота.",
		"volume": "0.45",
		"alcohol": "4.8",
		"country": "Россия",
		"brewery": ""
	},
	"46": {
		"name": "Пиво Карлсберг Вайлд светлое нефильтр. ст.",
		"image": "images/carlsberg_wild_unfiltered_pilsner_260819.jpg",
		"description": "Carlsberg Wild Unfiltered — насыщенный нефильтрованный пилснер, отличающийся четкими хмелевыми тонами и плотной текстурой, которая достигается за счет отсутствия процесса фильтрации. В аромате преобладают глубокие солодовые, травяные и цитрусовые нотки.Новинка получила особенный ритуал потребления: сначала нужно налить 2/3 бутылки или банки в бокал, слегка взболтать остаток и только после этого долить оставшееся пиво.",
		"volume": "0.44",
		"alcohol": "4.5",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"47": {
		"name": "Пиво Карлсберг светлое ж/б",
		"image": "images/carlsberg_130319_new.jpg",
		"description": "Carlsberg — всемирно известный классический лагер, обладающий идеально сбалансированным вкусом. История Carlsberg началась в 1847 году, когда Якоб Кристиан Якобсен основал небольшую пивоварню на Карловом холме неподалеку от Копенгагена. Благодаря постоянному развитию искусства пивоварения Carlsberg в 1904 году был одобрен Датским Королевским двором и до сих пор сохраняет этот почетный статус.",
		"volume": "0.45",
		"alcohol": "4.6",
		"country": "Россия",
		"brewery": ""
	},
	"48": {
		"name": "Пиво Чепецкое Премиум светлое непаст. ст",
		"image": "images/chepetskoe.jpg",
		"description": "Чепецкое Премиум — это живое пиво премиум-класса, созданное по оригинальной рецептуре только из натуральных ингредиентов высокого качества. Любители по достоинству оценят чистый хмелевой вкус, приятный аромат и удивительную свежесть пива.",
		"volume": "0.33",
		"alcohol": "4",
		"country": "Россия",
		"brewery": "Пивоваренный Завод, ООО"
	},
	"49": {
		"name": "Пиво Чепецкое светлое непаст. ст",
		"image": "images/chepeckoe_05_.jpg",
		"description": "Пиво «ЧЕПЕЦКОЕ» — это благородный напиток, созданный по оригинальной рецептуре только из натуральных ингредиентов высокого качества. Напиток содержит витамины, в том числе, группы «В», не зря его называют «жидким хлебом». Благородный хмельной напиток оживит беседу, согреет встречу старых друзей, да и просто доставит удовольствие.",
		"volume": "0.5",
		"alcohol": "4",
		"country": "Россия",
		"brewery": "Пивоваренный Завод, ООО"
	},
	"50": {
		"name": "Пиво Чешское барное светлое ж/б ",
		"image": "images/cheshskoe_jb.jpg",
		"description": "«Чешское барное» — отличное светлое пастеризованное пиво светло-соломенного цвета. Отличается своей мягкостью, приятным вкусом с легкой хмелевой горчинкой. Аромат отчетливо хмельной, слегка цветочный. Отлично утоляет жажду и подходит к легким закускам и жареному мясу.",
		"volume": "0.5",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": "Завод трёхсосенский"
	},
	"51": {
		"name": "Пиво Шихан Живое светлое паст.",
		"image": "images/shihan_zivoe.jpg",
		"description": "Светлое пиво «Шихан Живое», производится в городе Стерлитамак на заводе «Шихан». Кроме ячменного солода для изготовления этого сорта пива используют рис, что придает ему характерные цветовые качества светлого пива.",
		"volume": "1.35",
		"alcohol": "4.7",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"52": {
		"name": "Пиво Шихан светлое ст. ",
		"image": "images/5.jpg",
		"description": "Светлое пиво «Шихан», производится в городе Стерлитамак на заводе «Шихан». Кроме ячменного солода для изготовления этого сорта пива используют рис, что придает ему характерные цветовые качества светлого пива.",
		"volume": "0.45",
		"alcohol": "4.7",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"53": {
		"name": "Пиво Эль Мохнатый Шмель светлое ст. ",
		"image": "images/schmel.jpg",
		"description": "Этот напиток способен удивить даже самых взыскательных пивных гурманов. Авторский сорт от главного пивовара Московской Пивоваренной Компании Михаила Ершова можно смело отнести к категории крафтового пива. Напиток обладает насыщенным цветом, густой кружевной пеной, сладковатым ароматом и легким, приятным, хорошо сбалансированным вкусом.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Россия",
		"brewery": "Московская Пивоваренная Компания, ЗАО"
	},
	"54": {
		"name": "Пиво Эфес Пилсенер светлое пастериз. ж/б",
		"image": "images/efes_pilsner_jb_045l_020919.jpg",
		"description": "Светлое пиво родом с жаркого средиземноморского побережья. Впервые сварено в 1969 году по старинному рецепту, известному со времен существования древнего города Эфес. Оно прекрасно освежает и легко пьется.",
		"volume": "0.45",
		"alcohol": "5",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"55": {
		"name": "Пиво Эфес Пилсенер ст",
		"image": "images/EFES_pilsener.jpg",
		"description": "Efes Pilsener — светлое пиво с насыщенным вкусом и характерной хмелевой горчинкой. Бренд Efes Pilsener назван в честь древнего города Эфес, второго по значению после Рима города античного мира. Это пиво варится по старинным рецептам, известным со времен существования знаменитого города. На сегодняшний день Efes Pilsener продается более чем в 50 странах мира и является самым потребляемым средиземноморским пивом. Марка удостоена многочисленных наград, в том числе медалей старейшего в Европе института качества Monde Selection.",
		"volume": "0.45",
		"alcohol": "5",
		"country": "Россия",
		"brewery": "Efes Rus"
	},
	"56": {
		"name": "Пиво Юзберг Вайс светлое пшеничное нефильтр. ст.",
		"image": "images/useberg_weissbier_130519.jpg",
		"description": "«Вайс» отличается мощным банановым ароматом, хлебным вкусом с дрожжевой кислинкой и густой стойкой пеной. Вдохновленные древней культурой пивовары варят его по традиционной технологии баварских монастырей, сбраживая открытым способом специальной культурой верховых дрожжей. Произведенный из европейского пшеничного, а также из карамелизированного солода двойной обжарки, созревшего в «лежащих» емкостях, «Вайс» получает шикарный густой вкус, который остается очень легким, несмотря на большое количество дрожжей. В послевкусии чувствуются немного хмеля и, конечно, банан и гвоздика.",
		"volume": "0.47",
		"alcohol": "5.7",
		"country": "Россия",
		"brewery": ""
	},
	"57": {
		"name": "Пиво Юзберг Пилснер светлое пастер.фильтр. ст",
		"image": "images/useberg_pilsner_130519.jpg",
		"description": "«Пилснер» — это кристально чистое сухое пиво золотисто-соломенного цвета. Выраженные цветочные, пряные и травянистые ноты хмеля обусловлены сложным многоэтапным процессом охмеления Жатецким полуранним червеняком. Использование Меланоидинового солода придает пиву богатый сладко-зерновой характер. Бодрящий, хорошо выброженный лагер с горьким послевкусием.",
		"volume": "0.47",
		"alcohol": "4.8",
		"country": "Россия",
		"brewery": ""
	},
	"58": {
		"name": "Пиво Клинское светлое ",
		"image": "images/klinskoe_pet_145l_081019.jpg",
		"description": "КЛИНСКОЕ — это легкое светлое пиво, обладающее чистым вкусом и мягкой хмелевой горечью. Сваренное на чистейшей артезианской воде из солода и хмеля самого высокого качества, оно не обманет ожиданий даже самых искушенных любителей пива. В производстве используется особая технология: при варке добавляют рис. Это позволяет не только убрать свойственный пиву горький привкус, но и лучше утолять жажду.",
		"volume": "1.4",
		"alcohol": "4.7",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"59": {
		"name": "Пиво Клинское светлое ж/б",
		"image": "images/klinskoe_jb.jpg",
		"description": "КЛИНСКОЕ — это легкое светлое пиво, обладающее чистым вкусом и мягкой хмелевой горечью. Сваренное на чистейшей артезианской воде из солода и хмеля самого высокого качества, оно не обманет ожиданий даже самых искушенных любителей пива. В производстве используется особая технология: при варке добавляют рис. Это позволяет не только убрать свойственный пиву горький привкус, но и лучше утолять жажду.",
		"volume": "0.45",
		"alcohol": "4.7",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"60": {
		"name": "Пиво Кроненбург 1664 светлое ст.",
		"image": "images/1664.jpg",
		"description": "Пиво Kronenbourg родилось в далеком 1664 году во французской провинции Эльзас и с тех пор хранит в себе традиции истинного пивоваренного искусства. Kronenbourg 1664 — это пиво супер-премиум класса, сваренное специально для истинных ценителей, желающих получить особенное удовольствие и попробовать нечто оригинальное. Наличие откручивающейся пробки и этикетки с перфорацией позволяют открыть бутылку наиболее комфортно.",
		"volume": "0.46",
		"alcohol": "4.5",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"61": {
		"name": "Пиво Крушовице светле пастер. ст. ",
		"image": "images/svetloe.jpg",
		"description": "Пиво Krusovice обладает красивым золотистым цветом. Восхитительный горьковатый вкус, приятная резкость, пышная пена — все это отличает светлое пиво Krusovice  от других сортов Чешских производителей. Изготовлено по классической технологии пивоварения.",
		"volume": "0.5",
		"alcohol": "4.2",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"62": {
		"name": "Пиво Крушовице светлое пастер. ж/б",
		"image": "images/krushovitse_svetloe_in_can.jpg",
		"description": "Пиво Krusovice обладает красивым золотистым цветом. Восхитительный горьковатый вкус, приятная резкость, пышная пена — все это отличает светлое пиво Krusovice  от других сортов Чешских производителей. Изготовлено по классической технологии пивоварения.",
		"volume": "0.45",
		"alcohol": "4.2",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"63": {
		"name": "Пиво Крушовице черне темное ст",
		"image": "images/krushovice_cherne.jpg",
		"description": "Krusovice Cerne — темный лагер, который производится вот уже более 100 лет. Темное «Крушовице» производится из ингредиентов очень высокого качества — родниковой воды, жатецкого хмеля и нескольких специальных видов ячменного солода, что обеспечивает пиву отличные вкусовые характеристики. Это темное пиво очень ценится в Центральной Европе за особый, отличительный, освежающий и сбалансированный вкус и привлекательный аромат, а также за его натуральность, ведь при производстве пива не используются красители.",
		"volume": "0.5",
		"alcohol": "4.1",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"64": {
		"name": "Пиво Ловенбрау оригинальное светлое ",
		"image": "images/lowenbrau_pet_060519.jpg",
		"description": "Löwenbräu Original — классическое баварское пиво с плотной пенной шапкой, слегка горьковатым вкусом и богатым хмелевым ароматом. Пиво производится в соответствии с немецким Законом о чистоте пива от 1516 года только из натуральных ингредиентов: ячменя, высококачественного горького и ароматного хмеля из Халлертау, специальных дрожжей Löwenbräu и чистой воды.",
		"volume": "1.4",
		"alcohol": "5.4",
		"country": "Россия",
		"brewery": ""
	},
	"65": {
		"name": "Пиво Ловенбрау оригинальное светлое ж/б",
		"image": "images/lovenbr_zb.jpg",
		"description": "Бавария — родина пивоваренных традиций. Именно здесь было рождено знаменитое пиво Löwenbräu. Ты всегда можешь почувствовать себя в самом сердце Баварии — стоит только открыть традиционное баварское пиво Löwenbräu.",
		"volume": "0.45",
		"alcohol": "5.4",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"66": {
		"name": "Пиво Ловенбрау оригинальное светлое ст.",
		"image": "images/lowenbrau_st.jpg",
		"description": "Бавария — родина пивоваренных традиций. Именно здесь было рождено знаменитое пиво Löwenbräu. Ты всегда можешь почувствовать себя в самом сердце Баварии — стоит только открыть традиционное баварское пиво Löwenbräu.",
		"volume": "0.47",
		"alcohol": "5.4",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"67": {
		"name": "Пиво Медный Эль светлое нефильтр.ст.",
		"image": "images/medniy_el_151019.jpg",
		"description": "«Медный Эль» – светлое нефильтрованное пиво. В его насыщенном вкусе сочетаются приятная деликатная хмелевая горчинка, оттенки карамельного солода и плотное, но достаточно питкое пивное тело, которое получается благодаря варке в настоящих медных варницах",
		"volume": "0.45",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": ""
	},
	"68": {
		"name": "Пиво Охота крепкое светлое",
		"image": "images/ohota_135_pet_170719.jpg",
		"description": "«Охота крепкое» — крепкое светлое пиво низового брожения янтарного цвета. Это насыщенное пиво с приятным послевкусием, несмотря на значительное содержание алкоголя 8,1%. «Охота Крепкое» варится по традиционному рецепту, и содержание алкоголя достигается дополнительной выдержкой и процессом брожения. Охота Крепкое производится на 8 пивоварнях в России от Калининграда до Хабаровска, что гарантирует наличие свежего пива в любом уголке страны.",
		"volume": "1.35",
		"alcohol": "8.1",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"69": {
		"name": "Пиво Пшеничное мягкое нефильтрованное",
		"image": "images/pivo_psheni4noe_myagkoe_020919.jpg",
		"description": "«Пшеничное Мягкое» – светлое нефильтрованное пшеничное пиво с объемным мягким хлебным вкусом и тонким ароматом пшеничного солода. В меру легкое, обладает сбалансированным характером и приятным светло-соломенным цветом истинного пшеничного пива.",
		"volume": "1.5",
		"alcohol": "4.8",
		"country": "Россия",
		"brewery": "Завод Трёхсосенский, Завод-пивоварня"
	},
	"70": {
		"name": "Пиво Рижское Оригинальное светлое ж/б ",
		"image": "images/rijskoe_jb_290419.jpg",
		"description": "«РИЖСКОЕ Оригинальное» — светлое классическое пиво, вкус и аромат которого знакомы и любимы многими поколениями за уникальные и неповторимые хмелевые оттенки и нюансы.",
		"volume": "0.45",
		"alcohol": "4.5",
		"country": "Россия",
		"brewery": "Завод Трёхсосенский, Завод-пивоварня"
	},
	"71": {
		"name": "Пиво Рижское Оригинальное светлое ст",
		"image": "images/pivo_riga.jpg",
		"description": "Пиво «Рижское Оригинальное» варится по проверенному годами рецепту в соответствии с ГОСТ. Строжайшее соблюдение технологии производства позволяет подчеркнуть особый многогранный вкус пива с выраженными хмелевыми оттенками, приятной горечью и сложным хмелевым ароматом.",
		"volume": "0.45",
		"alcohol": "4.5",
		"country": "Россия",
		"brewery": "Завод Трёхсосенский, Завод-пивоварня"
	},
	"72": {
		"name": "Пиво светлое Велкопоповицкий Козел Резаное ст.",
		"image": "images/velk_kozel_rezany_060519.jpg",
		"description": "Представьте себе один глоток, который сочетает вкусы темного и светлого пива. Раньше вы могли насладиться этим ощущением, самостоятельно смешивая темное и светлое пиво. Главный пивовар Velce-Popovice Войтек Гомолка довел этот рецепт до совершенства, предложив идеальное сочетание сортов Svetly и Cerny.",
		"volume": "0.45",
		"alcohol": "4.7",
		"country": "Россия",
		"brewery": ""
	},
	"73": {
		"name": "Пиво Сделано в Бочке светлое",
		"image": "images/sdelano_w_bo4ke_260819.jpg",
		"description": "Пиво «Сделано в Бочке» производится по специально подготовленной рецептуре, чтобы у него был действительно бочковой дух и нрав. При варке используются светлый и карамельный солод для придания благородного карамельного оттенка и глубокого насыщенного вкуса настоящего бочкового пива.",
		"volume": "1.5",
		"alcohol": "4.9",
		"country": "Россия",
		"brewery": "Завод Трёхсосенский, Завод-пивоварня"
	},
	"74": {
		"name": "Пиво Старый Мельник из Бочонка Мягкое светлое ст. ",
		"image": "images/stariy_melnik_steklo_081019.jpg",
		"description": "«Старый Мельник» – российская марка пива, существующая на отечественном рынке c 1999 года. Бренд удостоен престижных наград в области качества, в числе которых медали авторитетного дегустационного конкурса Monde Selection.",
		"volume": "0.45",
		"alcohol": "4.3",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"75": {
		"name": "Пиво Стелла Артуа светлое пастериз. ж/б",
		"image": "images/stella_artois_jb_045l_020919.jpg",
		"description": "Самое популярное в мире бельгийское пиво, которое продается в более чем 80 странах. Это символ европейского стиля и изысканности, напиток для людей с утонченным вкусом. Stella Artois - суперпремиальный классический пилснер с особым горьковатым вкусом и освежающим хмелевым послевкусием.",
		"volume": "0.45",
		"alcohol": "5",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"76": {
		"name": "Пиво Стелла Артуа светлое ст",
		"image": "images/stella_artua_steklo_081019.jpg",
		"description": "Вкус Stella Artois имеет изысканный горьковатый оттенок, что выделяет его на фоне других традиционных европейских сортов и высоко ценится знатоками пива. Stella Artois объединяет в себе благородные традиции и высочайшее качество. Это символ европейского стиля и изысканности, элитный напиток для людей с высоким социальным статусом и утонченным вкусом.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Россия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"77": {
		"name": "Пиво Т9 светл. пастер.",
		"image": "images/t9_.jpg",
		"description": "Отменное крепкое пиво. Обладает приятным солодовым ароматом. Вкус игристый, чуть островатый. Послевкусие достаточно хмелевое, с яркой горчинкой. Отлично дополнит жареные колбаски и рыбные снэки. Перед подачей рекомендуется охладить.",
		"volume": "1.35",
		"alcohol": "8",
		"country": "Россия",
		"brewery": ""
	},
	"78": {
		"name": "Пиво Т9 светлое пастер. ж/б",
		"image": "images/can.jpg",
		"description": "Отменное крепкое пиво. Обладает приятным солодовым ароматом. Вкус игристый, чуть островатый. Послевкусие достаточно хмелевое, с яркой горчинкой. Отлично дополнит жареные колбаски и рыбные снэки. Перед подачей рекомендуется охладить.",
		"volume": "0.45",
		"alcohol": "8",
		"country": "Россия",
		"brewery": ""
	},
	"79": {
		"name": "Пиво Туборг Грин светлое ст.",
		"image": "images/tuborg_green_st_170619_steklo.jpg",
		"description": "Tuborg Green светлое — знаменитое пиво, обладающее легким освежающим вкусом и дерзким характером. Именно поэтому это пиво ассоциируется с веселыми молодыми людьми и является спонсором различных молодежных мероприятий и музыкальных фестивалей. В основе рецептуры Tuborg Green лежит использование особых пивных дрожжей. Они придают пиву его характерный вкус и аромат, являются секретом фирмы, который тщательно оберегается датскими мастерами пивоварения так же, как и секрет крепкой, долго не спадающей пены.",
		"volume": "0.48",
		"alcohol": "4.6",
		"country": "Россия",
		"brewery": "Пивоваренная компания «Балтика»"
	},
	"80": {
		"name": "Пиво Хейнекен светлое ж/б",
		"image": "images/heineken_in_can.jpg",
		"description": "Пиво Heineken считается самым популярным в мире брендом. Оно варится только из лучших натуральных ингредиентов по оригинальному рецепту, созданному в Амстердаме 130 лет назад. Для сбраживания этого пива используются специальные дрожжи, которые придают ему превосходный игристый вкус.",
		"volume": "0.45",
		"alcohol": "4.8",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"81": {
		"name": "Пиво Хейнекен светлое ст.",
		"image": "images/heineken_05l_bottle_170719.jpg",
		"description": "Знаменитая зеленая бутылка с пятиконечной красной звездой хорошо знакома любителям пива. Пиво ХАЙНИКЕН считается самым популярным в мире брендом. Оно варится только из лучших натуральных ингредиентов по оригинальному рецепту, созданному в Амстердаме 130 лет назад. Для сбраживания этого пива используются специальные дрожжи, которые придают ему превосходный игристый вкус.",
		"volume": "0.5",
		"alcohol": "4.8",
		"country": "Россия",
		"brewery": "Heineken"
	},
	"82": {
		"name": "Пивной нап. Корона Экстра светлое ст",
		"image": "images/extra.JPG",
		"description": "Corona Extra — это легкий и освежающий напиток на основе светлого пива со вкусом лайма. В нем содержится не более 4,5% алкоголя. Corona Extra входит в пятерку самых продаваемых сортов пива в мире! Это свежее и легко пьющееся мексиканское пиво традиционно употребляется охлажденным, обязательно из бутылки и с кусочком лайма.",
		"volume": "0.355",
		"alcohol": "4.5",
		"country": "Мексика",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"83": {
		"name": "Пивной напиток Леффе Амбре пастериз. ст.",
		"image": "images/leffe.jpg",
		"description": "Бельгийский янтарный эль. Комбинация нежной цитрусовой горчинки и пряности во вкусе с ароматом жженого солода.",
		"volume": "0.33",
		"alcohol": "6.6",
		"country": "Бельгия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"84": {
		"name": "Пивной напиток Леффе Руби пастериз. ст.",
		"image": "images/leffe_ruby.jpg",
		"description": "Это красное пиво не самое крепкое, 5%, но при этом оно сохраняет присущую традиционному вкусу марки сладость. Leffe Ruby был первым из всех видов Leffe, в который добавлялись фрукты красного цвета. Это пиво с нежным освежающим вкусом. Температура подачи: не более 6 градусов по Цельсию.",
		"volume": "0.33",
		"alcohol": "5",
		"country": "Бельгия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"85": {
		"name": "Пиво Бекс Блю б/а светлое ст.",
		"image": "images/beks.jpg",
		"description": "Успех марки Beck’s начался в маленьком немецком городке Бремен в 1873 году, но в скором времени пиво стало набирать популярность уже во всем мире. И сегодня это одна из самых известных марок пива на всех континентах. Beck’s варится в строгом соответствии с немецким «Законом о чистоте пивоварения». На всех этапах производства пиво подвергается строжайшей проверке. Безалкогольное пиво Beck’s Blue обладает чистым, свежим вкусом с характерной горчинкой. В аромате пива ощущаются легкие хмелевые нотки и насыщенный оттенок солода. Пиво хорошо сочетается с рыбными и мясными снэками, а также прекрасно в качестве аперитива.",
		"volume": "0.33",
		"alcohol": "",
		"country": "Германия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"86": {
		"name": "Пиво Боддингтонс Паб Эль светл. с азотной капс.ж/б",
		"image": "images/boddingtons_pub_ale.jpg",
		"description": "Boddingtons Pub Ale отличается ярким медово-золотым цветом и пышной пенной шапкой, которая получается благодаря азотной капсуле. При открытии банки капсула активируется и выделяет азот в пиво. Аромат пива Boddingtons Pub Ale очень богатый, с насыщенными цветочно-хмелевыми нотками. Вкус сбалансированный, мягкий, с преобладанием солода, на фоне которого выделяются цитрусовые и сливочные ноты. Пиво смело можно назвать традиционным. Его рецепту уже не менее двух столетий, а узнаваемые издалека желто-черные банки с этим элем можно встретить более чем в 30 странах мира.",
		"volume": "0.5",
		"alcohol": "4.6",
		"country": "Великобритания",
		"brewery": ""
	},
	"87": {
		"name": "Пиво Будвайзер Будвар ж/б",
		"image": "images/Budweiser_500ml_new_dis.jpg",
		"description": "Budweiser Budvar — светлый лагер, хорошо известный всем любителям хорошего пива. Варится с 1895 года. Его уникальность гарантирована не только высококачественными ингредиентами — великолепным ячменным солодом, жатецким хмелем и уникальной природной водой из глубоких артезианских скважин, но и длительным временем созревания в погребах в лагерных танках в течение 90 дней. Вкус пива получается освежающим, гладким, с хорошо сбалансированными сладковатыми нотами солода и хмелевой горчинкой.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Чехия",
		"brewery": "Budweiser Budvar"
	},
	"88": {
		"name": "Пиво Гиннесс Драфт темное с азотной капс.ж/б",
		"image": "images/can_guinness_050719.jpg",
		"description": "Guinness Draught — классический темный ирландский стаут. Легендарное пиво, создающееся из жженого и карамельного солодов, жареного ячменя и хмеля. Эти ингредиенты придают пиву темный коричневый цвет, «жженые» и дымные нотки, а также оттенки кофе во вкусе. В 1988 году Гиннесс начал разливать Guinness Draught в жестяные банки со специальной азотной капсулой, которая позволяет не делать пиво газированным, но создавать при наполнении бокала пышную пену. При открытии банки капсула активируется и выделяет азот в пиво. Guinness Draught хорошо сочетается с мясом-гриль, копченостями и барбекю.",
		"volume": "0.44",
		"alcohol": "4.2",
		"country": "Ирландия",
		"brewery": "Diageo"
	},
	"89": {
		"name": "Пиво Еггер Марцен светлое ж/б",
		"image": "images/egger_marzen_090819.jpg",
		"description": "Eger Marzen — классическое австрийское пиво с насыщенным вкусом и ярким ароматом. Благодаря своему легкому характеру это пиво полюбилось многим любителям пенного во всем мире. Об этом свидетельствует тот факт, что это пиво становилось призером многих соревнований и конкурсов за свое высокое качество и отменный вкус.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Австрия",
		"brewery": "Egger Getränke GmbH & Co OG"
	},
	"90": {
		"name": "Пиво Еггер Цвикль светлое нефильтр. ж/б",
		"image": "images/egger_dose_030919_new.jpg",
		"description": "Egger Zwickl — особое нефильтрованное пиво, которое понравится любителям всего необычного. Отличается очень свежим вкусом с мягкой хмелевой ноткой. Обладает красивым светло-золотистым цветом с мутноватым оттенком. Перед употреблением рекомендуется хорошо охладить и подавать с мясными или рыбными снэками.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Австрия",
		"brewery": "Egger Getränke GmbH & Co OG"
	},
	"91": {
		"name": "Пиво Клаусталер Ориджинал светлое б/а ж/б",
		"image": "images/clausthaler2.jpg",
		"description": "Безалкогольное пиво «премиум-класса» с пикантным приятным вкусом настоящего немецкого пива, сваренное уникальным запатентованным способом и обладающее замечательным качеством. Пиво сварено в соответствии с немецким Законом о чистоте пива из натуральных ингредиентов. Пиво очень популярно среди людей, ведущих здоровый образ жизни, занимающихся спортом, водителей, так как оно обладает освежающим, а главное натуральным вкусом.",
		"volume": "0.5",
		"alcohol": "",
		"country": "Германия",
		"brewery": "Binding-Brauerei"
	},
	"92": {
		"name": "Пиво Леффе Блонд светлое ст",
		"image": "images/Leffe_Blond_0_33.jpg",
		"description": "Leffe Blonde — флагман бельгийской пивоварни Леффе, пиво «супер-премиум» класса, создающееся по уникальной старинной рецептуре. Разработка рецепта датируется XII веком и принадлежит монахам аббатства Notre Dame de Leffe. Пиво производится из нескольких сортов хмеля, светлого солода с небольшим добавлением кукурузы. Элегантный эль Leffe Blonde — достаточно крепкий напиток (6.6%). Однако богатый и насыщенный фруктовый аромат, а также гладкий и приятный вкус делают крепость практически незаметной. Это пиво прекрасно утоляет жажду. Хорошо сочетается с копчеными закусками, сырами. Рекомендуется подавать охлажденным.",
		"volume": "0.33",
		"alcohol": "6.6",
		"country": "Бельгия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"93": {
		"name": "Пиво Леффе Брюн темное ст",
		"image": "images/Leffe_Brune_0_33_.jpg",
		"description": "Leffe — настоящее монастырское пиво из Бельгии, рецепт которого был создан еще в 1240 году, но несмотря на это процесс производства остался неизменным. Leffe — продукт верхового брожения, оно крепче и насыщеннее, чем современные сорта. Leffe Brune обладает шоколадным цветом, вкусом сухофруктов и карамели, деликатной горечью и послевкусием с оттенком «дымка».",
		"volume": "0.33",
		"alcohol": "6.5",
		"country": "Бельгия",
		"brewery": "АБ ИнБев Эфес АО"
	},
	"94": {
		"name": "Пиво Мекленбургер Пилснер светл. ж/б",
		"image": "images/MECKLENBURGER_pilsener.jpg",
		"description": "Mecklenburger Pilsener — типичное пиво северной Германии с ярко выраженным вкусом хмеля. Обладает приятным свежим вкусом и ароматом. Изготовлено из отборных сортов хмеля. Для изготовления пива используется особо чистая минеральная вода из собственной глубинной скважины. Сочетание высококачественных сортов немецкого солода и хмеля способствует производству пива высочайшего качества. Mecklenburger Pilsener ферментируется при низкой температуре натуральным способом и созревает в течение долгого времени.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Германия",
		"brewery": "Darguner Brauerei GmbH"
	},
	"95": {
		"name": "Пиво Мекленбургер светлое пшенич. ж/б",
		"image": "images/MECKLENBURGER_WEIBBIER.jpg",
		"description": "Типичное баварское пиво, традиционный WEISSBIER, обладающий приятным нежным насыщенным вкусом и запахом свежих фруктов и гвоздики. Пиво особой ферментации с содержанием алкоголя 5,1%. Сварено с использованием не менее 50% пшеничного солода. Пиво нефильтрованное, поэтому в нем сохранены все натуральные составляющие. Натуральные частицы в пиве полностью соответствуют высочайшим требованиям качества и состоят из протеинов и дрожжей.",
		"volume": "0.5",
		"alcohol": "5.1",
		"country": "Германия",
		"brewery": "Darguner Brauerei GmbH"
	},
	"96": {
		"name": "Пиво Мекленбургер темное пшенич. ж/б",
		"image": "images/MECKLENBURGER_DUNKLES.jpg",
		"description": "Mecklenburger Dunkles Weissbier — типичное баварское темное пшеничное пиво особой ферментации. Изготовлено из минимум 51% пшеничного солода с оригинальной плотностью минимум 12%. Сварено традиционным способом на основании закона о чистоте немецкого пива с использованием тщательно отобранных пшеничного, ячменного и карамельного солодов. Обладает вкусом и запахом темной пшеницы и цветом темного янтаря.",
		"volume": "0.5",
		"alcohol": "5.4",
		"country": "Германия",
		"brewery": "Darguner Brauerei GmbH"
	},
	"97": {
		"name": "Пиво Палс Классик Дарк темное фильтрованное ст.",
		"image": "images/puls_classic_dark_green_210819.jpg",
		"description": "Puls Classic Dark изготавливается из лучших сортов солода и хмеля, их комбинация дает янтарный цвет, хорошо сбалансированный, ровный вкус и аромат с оттенком прожарки.",
		"volume": "0.33",
		"alcohol": "5.3",
		"country": "Германия",
		"brewery": "Darguner Brauerei GmbH"
	},
	"98": {
		"name": "Пиво Палс Лагер светлое фильтрованное ст.",
		"image": "images/pils_lager_beer_210819.jpg",
		"description": "Puls Lager - легкое и освежающее пиво желто-золотистого цвета. Отличный выбор для утоления жажды.",
		"volume": "0.33",
		"alcohol": "5",
		"country": "Германия",
		"brewery": "Darguner Brauerei GmbH"
	},
	"99": {
		"name": "Пиво Палс Пшеничное светлое нефильтрованное ст.",
		"image": "images/puls_wheat_beer_210819.jpg",
		"description": "Типичное пшеничное пиво с уникальной солодовой композицией и смесью дрожжей. Это создает фруктовый и пряный гвоздичный аромат. Очень приятный хмельной вкус. Напиток не фильтруется, поэтому содержит натуральные ингредиенты.",
		"volume": "0.33",
		"alcohol": "5",
		"country": "Германия",
		"brewery": "Darguner Brauerei GmbH"
	},
	"100": {
		"name": "Пиво Пауланер Мюнхенское светлое ж/б ",
		"image": "images/05.jpg",
		"description": "Пиво светлое фильтрованное. Типичное мюнхенское светлое пиво низового брожения. Характерный золотистый цвет этого сорта образуется благодаря способу двойного затирания (дробления) солода. Обладает легким привкусом хмеля, сочетает сладковатые и немного горькие оттенки.",
		"volume": "0.5",
		"alcohol": "4.9",
		"country": "Германия",
		"brewery": "Heineken"
	},
	"101": {
		"name": "Пиво Пауланер Хефе-Вайсбир светл.неф. ж/б ",
		"image": "images/Paulaner_Hefe_Weisber_Naturtrub.jpg",
		"description": "Пиво светлое пшеничное нефильтрованное. Пиво светло-янтарного цвета. Вкус сбалансирован между сладковатым и слегка горьким, с пикантной кислинкой. Сорт варится только из лучшей пшеницы и специально выращенных дрожжей верхового брожения (технология запатентована). Благодаря отсутствию фильтрации в процессе приготовления данный сорт сохраняет оригинальную натуральность пива.",
		"volume": "0.5",
		"alcohol": "5.5",
		"country": "Германия",
		"brewery": "Heineken"
	},
	"102": {
		"name": "Пиво Санвальд светлое нефильтр. ж/б",
		"image": "images/sanwald.jpg",
		"description": "Встречайте новинку из Германии! Особые сорта пшеницы и измельченный пшеничный солод создают гармоничный сверкающий вкус и фруктовую свежесть нефильтрованного пива Sanwald. Натуральные дрожжи и тщательно подобранные ингредиенты обеспечивают особый аромат и насыщенный золотистый цвет. Отлично подойдет к рыбным и мясным снэкам.",
		"volume": "0.5",
		"alcohol": "4.9",
		"country": "Германия",
		"brewery": "Dinkelacker schwaben bräu"
	},
	"103": {
		"name": "Пиво Санвальд темное нефильтр. ж/б",
		"image": "images/sanwald_weizen.jpg",
		"description": "Новинка из Германии! Вкус нефильтрованного и натурального пива Sanwald доставит непревзойденное удовольствие ценителям ароматного пива. Дрожжи высочайшего класса, пшеница и специальный солод создают особый характер этого темного пива. Отличается темно-янтарным цветом и кремовой пенной шапкой. Отлично сочетается с соленым арахисом и мясными снэками.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Германия",
		"brewery": "Dinkelacker schwaben bräu"
	},
	"104": {
		"name": "Пиво Фельдшлёcхен cветл. ж/б",
		"image": "images/feldschlobchen_pilsner.jpg",
		"description": "Светлое пиво «Фельдшлёсхен» сварено в соответствии с немецким «Законом о чистоте пива». Имеет красивый светло-золотистый цвет. Отличается свежим пряным вкусом с хмелевыми нотками. Отлично сочетается с содовой. Также хорошо дополнит рыбные блюда и снэки, морепродукты, овощи, мясо и барбекю.",
		"volume": "0.5",
		"alcohol": "4.9",
		"country": "Германия",
		"brewery": "Фельдшлёcхен, АО"
	},
	"105": {
		"name": "Пиво Фельдшлёcхен светл. пшенич. ж/б",
		"image": "images/feldschlobchen_hefeweizen.jpg",
		"description": "Светлое нефильтрованное пшеничное пиво «Фельдшлёcхен» сварено в соответствии с немецким «Законом о чистоте пива». В аромате чувствуются хмель, хлебная корочка и специи. Попробуйте это пиво с банановым или вишневым соком, а также в сочетании с содовыми. Это очень вкусно! Также хорошо дополняет суши, курицу, морепродукты, овощи, сыр и даже сладости. Рекомендуется подавать при +6-10 °С.\tПриятный свежий вкус с фруктовыми и цветочными нотками.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Германия",
		"brewery": "Фельдшлёcхен, АО"
	},
	"106": {
		"name": "Пиво Фельдшлёcхен темн. ж/б",
		"image": "images/feldschlobchen_schwarzbier.jpg",
		"description": "Темное пиво «Фельдшлёcхен» сварено в соответствии с немецким «Законом о чистоте пива». Благодаря ячменному солоду это пиво получает красивый темный оттенок и неповторимый вкус с ореховыми нотками. Лучшим сопровождением к этому напитку послужат блюда из свинины и говядины.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Германия",
		"brewery": "Фельдшлёcхен, АО"
	},
	"107": {
		"name": "Пиво Фельдшлёcхен Урбок темное ж/б",
		"image": "images/feldschlobchen_urbock.jpg",
		"description": "«Фельдшлёcхен Урбок» — классический крепкий лагер, сваренный в соответствии с немецким «Законом о чистоте пива». Отличается хорошо сбалансированным солодовым вкусом с приятной горчинкой и насыщенным хмелевым ароматом, богатым оттенками шоколада, меда, изюма и инжира. Отлично сочетается с мясными снэками и барбекю.",
		"volume": "0.5",
		"alcohol": "7.2",
		"country": "Германия",
		"brewery": "Фельдшлёcхен, АО"
	},
	"108": {
		"name": "Пиво Францисканер Хефе-Вайссбир св. нефильтр ж/б",
		"image": "images/fran.jpg",
		"description": "Пшеничное нефильтрованное светлое пиво Franziskaner Hefe-Weissbier Hell обладает благородным золотистым цветом, натуральной насыщенностью, а также особым ароматом и вкусом. Franziskaner Hefe-Weissbier признан всеми как настоящий, классический стандарт «белого» пива.",
		"volume": "0.5",
		"alcohol": "5",
		"country": "Германия",
		"brewery": "Spaten-Franziskaner-Bräu"
	},
	"109": {
		"name": "Пиво Шпатен Мюнхен светлое ж/б ",
		"image": "images/Spaten_Hell_banka_05.jpg",
		"description": "Пиво Spaten Hell München варится в соответствии с немецким законом о чистоте пивоварения от 1516 года, который был издан герцогом Вильгельмом IV Баварским и гласил, что «отныне пиво допускается варить только из солода, хмеля и воды». Именно из этих ингредиентов — баварского солода и хмеля, а также воды из собственных глубоких скважин — производит пиво компания Spaten. Пиво чистого золотого цвета с яркой белой шапкой. Вкус полный, свежий, гладкий, очень питкий. С первого глотка раскрывается сладковатыми солодовыми тонами, нотками лимона и хмеля. Послевкусие сухое, с легкой горчинкой. Пиво хорошо сочетается с простыми домашними блюдами, жареными колбасками и моллюсками.",
		"volume": "0.5",
		"alcohol": "5.2",
		"country": "Германия",
		"brewery": "Spaten-Franziskaner-Bräu"
	},
	"110": {
		"name": "Пиво Шпатен Мюнхен светлое ст",
		"image": "images/Spaten_Hell_steklo_05.jpg",
		"description": "Пиво Spaten Hell München варится в соответствии с немецким законом о чистоте пивоварения от 1516 года, который был издан герцогом Вильгельмом IV Баварским и гласил, что «отныне пиво допускается варить только из солода, хмеля и воды». Именно из этих ингредиентов — баварского солода и хмеля, а также воды из собственных глубоких скважин — производит пиво компания Spaten. Пиво чистого золотого цвета с яркой белой шапкой. Вкус полный, свежий, гладкий, очень питкий. С первого глотка раскрывается сладковатыми солодовыми тонами, нотками лимона и хмеля. Послевкусие сухое, с легкой горчинкой. Пиво хорошо сочетается с простыми домашними блюдами, жареными колбасками и моллюсками.",
		"volume": "0.5",
		"alcohol": "5.2",
		"country": "Германия",
		"brewery": "Spaten-Franziskaner-Bräu"
	}
}