307
307
307
307
[
  {
    name: 'Напиток б/а Бавария Малт сильногаз. ст',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/4f7/bavaria_0.jpg',
    description: 'Легкий и освежающий пастеризованный напиток обладает стопроцентным пивным вкусом при отсутствии алкоголя. Перед употреблением рекомендуется хорошо охладить. Прекрасно утоляет жажду и подходит к любимым мясным и рыбным закускам.',
    volume: '0.5',
    country: 'Россия',
    brewery: 'Efes Rus'
  },
  {
    name: 'Пивной напиток б/а Хейнекен 0.0 пастериз. ж/б',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/925/heineken_0_045l_jb_010819.jpg',
    description: 'Безалкогольная версия Heineken появилась на рынке России в апреле 2017 года. Благодаря особой технологии производства Heineken 0.0 совершенно не содержит алкоголя, а это значит, что его можно пить на работе, в офисе, в спортзале или за обедом. Heineken 0.0 - все тот же вкус Heineken, только без алкоголя. В нем солод сбалансирован свежими фруктовыми нотами, а рецепт соответствует высоким стандартам качества.',
    volume: '0.45',
    country: 'Россия',
    brewery: ''
  },
  {
    name: 'Пиво Бад 66 светлое пастер. ст',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/97c/bud_66_060519.jpg',
    description: 'BUD 66 - долгожданная новинка от легендарного бренда BUD. 66 - номер уникального рецепта, включающего в себя идеальное сочетание высококачественных ингредиентов и 28 дней выдержки, что позволяет получить безупречный мягкий вкус при пониженном содержании алкоголя, благодаря которому BUD 66 так легко пьется.',
    volume: '0.47',
    country: 'Россия',
    brewery: 'АБ ИнБев Эфес АО'
  },
  {
    name: 'Напиток на основе пива Кроненбург 1664 Бланк ж/б',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/d16/kronenbourg_1664_blanc.jpg',
    description: 'Пиво Kronenbourg родилось в далеком 1664 году во французской провинции Эльзас и с тех пор хранит в себе традиции истинного пивоваренного искусства. Kronenbourg 1664 — это пиво супер-премиум класса, сваренное специально для истинных ценителей, желающих получить особенное удовольствие и попробовать нечто оригинальное.',
    volume: '0.45',
    country: 'Россия',
    brewery: 'Пивоваренная компания «Балтика»'
  },
  {
    name: 'Пивной нап. Хугарден Белое нефильтр. ст',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/d85/hugarden.jpg',
    description: '«Хугарден белое» — это классический вариант пива «Хугарден». Светлое нефильтрованное пиво с дымчатым цветом и вкусом настоящего белого пшеничного пива. В состав также входят апельсиновая цедра, кориандр и другие специи.',
    volume: '0.47',
    country: 'Россия',
    brewery: 'АБ ИнБев Эфес АО'
  },
  {
    name: 'Пивной напиток Толстяк Живое нефильтр.осветл. ст.',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/704/tolstiak_zhivoe_047l_steklo_270619.jpg',
    description: '«Толстяк Живое» — нефильтрованное пиво с мягким солодовым вкусом. Освежает и хорошо утоляет жажду.',
    volume: '0.47',
    country: 'Россия',
    brewery: 'АБ ИнБев Эфес АО'
  },
  {
    name: 'Пивной нап. Амстердам Навигатор ст.',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/619/Amsterdam_Navigator_.jpg',
    description: 'Amsterdam Navigator — светлый пивной напиток, созданный по традиционным голландским рецептам в соответствии с европейскими традициями пивоварения. Обладает приятным солодовым вкусом с хмелевыми и пряными оттенками. Аромат сладковатый, с ноками карамели и поджаренной хлебной корочки. Перед употреблением рекомендуется охладить.',
    volume: '0.45',
    country: 'Россия',
    brewery: 'АБ ИнБев Эфес АО'
  },
  {
    name: 'Пивной напиток Гараж Хард лимон ст',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/f4f/garage-beer_.jpg',
    description: 'Garage Hard Drink — это новая категория освежающих алкогольных напитков hard drinks по доступной цене На юге Америки, где лето длится почти круглый год, возникла традиция готовить домашние фруктовые освежающие алкогольные напитки и пить их со льдом. Именно американцы придумали добавлять алкоголь в холодный чай или лимонный сок. Garage Hard Lemon — это оригинальный напиток с освежающим вкусом, изготовленный по классическим американским рецептам с использованием натуральных фруктовых компонентов. Пьется легко и приятно, позволяя расслабиться, не теряя контроль. Garage Hard Lemon — идеальный слабоалкогольный напиток, когда не хочется пива! Отлично освежает в жару!',
    volume: '0.44',
    country: 'Россия',
    brewery: 'Пивоваренная компания «Балтика»'
  },
  {
    name: 'Пивной напиток Толстяк Живое нефильтр.осветл.',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/e63/tolstiak_zhivoe_135l_pet_270619.jpg',
    description: '«Толстяк Живое» — нефильтрованное пиво с мягким солодовым вкусом. Освежает и хорошо утоляет жажду.',
    volume: '1.35',
    country: 'Россия',
    brewery: 'АБ ИнБев Эфес АО'
  },
  {
    name: 'Пивной нап. Велкопоповицкий Козел темное ст',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/ae6/vk_cerny.jpg',
    description: 'Пиво Velkopopovicky Kozel темное производится по оригинальной рецептуре из специальной смеси темного солода, чистой воды из собственных скважин около пивоваренного завода и отборного лучшего хмеля. Карамелизованный солод придает пиву уникальный коричнево-рубиновый цвет и сладкий аромат и вкус, которые ценят и уважают во всем мире.',
    volume: '0.45',
    country: 'Россия',
    brewery: 'Efes Rus'
  },
  {
    name: 'Пивной нап. Вишневый Эль ст.',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/377/wishnevy_el_210519.jpg',
    description: '«Вишневый эль» – нефильтрованный эль насыщенного рубинового цвета с традиционными пивными чертами, глубоким вкусом спелой вишни и ароматом вишневой косточки. Сварен по традиционному бельгийскому рецепту из отборных сортов пивоваренного солода с добавлением настоящего вишневого сока. Перед употреблением рекомендуется охладить.',
    volume: '0.5',
    country: 'Россия',
    brewery: ''
  },
  {
    name: 'Пиво Амстел Премиум Пилсенер светлое ж/б',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/0ce/amstel_pp_can_n.jpg',
    description: 'В 1870 году впервые было сварено пиво Amstel. C тех пор опыт и время являются важнейшими ингредиентами этого голландского пива исключительного качества. Amstel Premium Pilsener варится особенно долго. Благодаря этому этот напиток приобретает прекрасно сбалансированный выразительный вкус. Amstel Premiun Pilsner — пиво c  характером!',
    volume: '0.45',
    country: 'Россия',
    brewery: 'Heineken'
  },
  {
    name: 'Пивной нап. Велкопоповицкий Козел темное ж/б ',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/d9d/velk_kozel_dark_jb_060519.jpg',
    description: 'Velkopopovický Kozel Темное – пиво, изготавливаемое по специальному рецепту из особой смеси темных сортов солода, благодаря чему его пена натурального темного цвета. У этого пива прекрасный мягкий вкус и тонкий аромат, а карамельный солод в его составе придает напитку приятное послевкусие',
    volume: '0.45',
    country: 'Россия',
    brewery: 'АБ ИнБев Эфес АО'
  },
  {
    name: 'Пиво Амстел Премиум Пилсенер светлое ст.',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/774/amstel.jpg',
    description: 'В 1870 году впервые было сварено пиво Amstel. C тех пор опыт и время являются важнейшими ингредиентами этого голландского пива исключительного качества. Amstel Premium Pilsener варится особенно долго. Благодаря этому этот напиток приобретает прекрасно сбалансированный выразительный вкус. Amstel Premiun Pilsner — пиво c  характером!',
    volume: '0.45',
    country: 'Россия',
    brewery: 'Heineken'
  },
  {
    name: 'Пиво 387 Особая варка ст',
    img: 'https://krasnoeibeloe.gcdn.co/upload/iblock/659/387_bottle_st.jpg',
    description: 'Пиво «387. Особая варка» появилось в 2014 году. Оно изготавливается по особой технологии, которая обеспечивает ему неповторимый вкус и богатый аромат. Числовое название дано пиву неслучайно — каждая цифра несет в себе особый смысл и раскрывает технологию приготовления напитка. 3 — это три вида солода: светлый, карамельный и жженый. 8 — это восемь часов варки в традиционных медных чанах. 7 — это семь дней непрерывного брожения, в результате которого пиво «387. Особая варка» и получается таким ярким, насыщенным и оригинальным.',
    volume: '0.45',
    country: 'Россия',
    brewery: 'Efes Rus'
  }
] 15
